define({
  "resetFilter": "Сбросить фильтр",
  "selectFilter": "Выбрать фильтр",
  "andOperator": "В результатах отобразятся ВСЕ совпадающие фильтры",
  "orOperator": "В результатах отобразятся ЛЮБЫЕ совпадающие фильтры",
  "andOperator2": "И: В результатах отобразятся ВСЕ совпадающие фильтры",
  "orOperator2": "ИЛИ: В результатах отобразятся ВСЕ совпадающие фильтры",
  "nextMonth": "Следующий месяц",
  "previousMonth": "Предыдущий месяц",
  "resetDatePicker": "Сброс выбора даты",
  "minSlider": "{field}, нижняя граница",
  "maxSlider": "{field}, верхняя граница"
});