define({
  "resetFilter": "Нулиране на филтър",
  "selectFilter": "Избор на филтър",
  "andOperator": "Резултатите ще покажат ВСИЧКИ съвпадащи филтри",
  "orOperator": "Резултатите ще покажат НЯКОИ съвпадащи филтри",
  "andOperator2": "И: Резултатите ще покажат ВСИЧКИ съвпадащи филтри",
  "orOperator2": "ИЛИ: Резултатите ще покажат НЯКАКВИ съвпадащи филтри",
  "nextMonth": "Следващ месец",
  "previousMonth": "Предишен месец",
  "resetDatePicker": "Нулиране на инструмента за избор на дата",
  "minSlider": "{field}, долна граница",
  "maxSlider": "{field}, горна граница"
});