define({
  "resetFilter": "Скинути фільтр",
  "selectFilter": "Вибрати фільтр",
  "andOperator": "Результати покажуть ВСІ відповідні фільтри",
  "orOperator": "Результати покажуть БУДЬ-ЯКІ відповідні фільтри",
  "andOperator2": "І: Результати покажуть ВСІ відповідні фільтри",
  "orOperator2": "АБО: Результати покажуть БУДЬ-ЯКІ відповідні фільтри",
  "nextMonth": "Наступного місяця",
  "previousMonth": "Попередній місяць",
  "resetDatePicker": "Скинути елемент вибору дати",
  "minSlider": "{field}, нижня межа",
  "maxSlider": "{field}, верхня межа"
});